<?include 'include/headerInner.php';?>

	<h2 class="subTitleFirst">Анонсы</h2>
	<div class="newsRows">
		<div class="row">
			<div class="inner">
				<div class="imgWrap squerEl witeBlack" style="height: 240px;">
					<a href="" class="pic">
				      	<span class="inner">
				        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
				      	</span>
				    </a>
				</div>		    
			    <div class="text">					
						<a href="" class="title">Заголовок поста</a>
						<span class="date">24.06.2014 / Россия</span>			      	
				     <p>
				        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
				    </p>
				    <div class="postInfo">
				    	<i class="fa fa-comments-o"></i> 45 &nbsp;&nbsp; <i class="fa fa-eye"></i> 55
				    </div>
			    </div>
			</div>
		</div>
		<div class="row">
			<div class="inner">
				<div class="imgWrap squerEl witeBlack" style="height: 240px;">
					<a href="" class="pic">
				      	<span class="inner">
				        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
				      	</span>
				    </a>
				</div>		    
			    <div class="text">					
						<a href="" class="title">Заголовок поста</a>
						<span class="date">24.06.2014 / Россия</span>			      	
				     <p>
				        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
				    </p>

				    <div class="postInfo">
				    	<i class="fa fa-comments-o"></i> 45 &nbsp;&nbsp; <i class="fa fa-eye"></i> 55
				    </div>
			    </div>
			</div>
		</div>
	</div>

	<h2 class="subTitleFirst">Интервью</h2>
	<div class="newsRows">
		<div class="row">
			<div class="inner">
				<div class="imgWrap squerEl witeBlack" style="height: 240px;">
					<a href="" class="pic">
				      	<span class="inner">
				        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
				      	</span>
				    </a>
				</div>		    
			    <div class="text">					
						<a href="" class="title">Заголовок поста</a>
						<span class="date">24.06.2014 / Россия</span>			      	
				     <p>
				        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
				    </p>

				    <div class="postInfo">
				    	<i class="fa fa-comments-o"></i> 45 &nbsp;&nbsp; <i class="fa fa-eye"></i> 55
				    </div>
			    </div>
			</div>
		</div>
		<div class="row">
			<div class="inner">
				<div class="imgWrap squerEl witeBlack" style="height: 240px;">
					<a href="" class="pic">
				      	<span class="inner">
				        	<img src="http://habrastorage.org/getpro/habr/post_images/607/c06/e7b/607c06e7bc027175088a9a959f4f116e.jpg" alt="">
				      	</span>
				    </a>
				</div>		    
			    <div class="text">					
						<a href="" class="title">Заголовок поста</a>
						<span class="date">24.06.2014 / Россия</span>			      	
				     <p>
				        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
				    </p>

				    <div class="postInfo">
				    	<i class="fa fa-comments-o"></i> 45 &nbsp;&nbsp; <i class="fa fa-eye"></i> 55
				    </div>
			    </div>
			</div>
		</div>
	</div>

<?include 'include/footer.php';?>