<?include 'include/headerInner.php';?>

	<div class="newsRows ruk">

		<div class="row">
			<div class="inner">
				<div class="imgWrap squerEl witeBlack" style="height: 240px;">
					<a href="" class="pic">
				      	<span class="inner">
				        	<img src="i/ruk.jpg" alt="">
				      	</span>
				    </a>
				</div>		    
			    <div class="text">					
						<a href="" class="title">Николаев Николай Станиславович</a>
						<span class="date">Зам.главного врача по правовой, кадровой работе и связям с общественностью</span>			      	
				     <p>
				        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
				    </p>
			    </div>
			</div>
		</div>
		<div class="row">
			<div class="inner">
				<div class="imgWrap squerEl witeBlack" style="height: 240px;">
					<a href="" class="pic">
				      	<span class="inner">
				        	<img src="i/ruk.jpg" alt="">
				      	</span>
				    </a>
				</div>		    
			    <div class="text">					
						<a href="" class="title">Николаев Николай Станиславович</a>
						<span class="date">Зам.главного врача по правовой, кадровой работе и связям с общественностью</span>			      	
				     <p>
				        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
				    </p>
			    </div>
			</div>
		</div>
		<div class="row">
			<div class="inner">
				<div class="imgWrap squerEl witeBlack" style="height: 240px;">
					<a href="" class="pic">
				      	<span class="inner">
				        	<img src="i/ruk.jpg" alt="">
				      	</span>
				    </a>
				</div>		    
			    <div class="text">					
						<a href="" class="title">Николаев Николай Станиславович</a>
						<span class="date">Зам.главного врача по правовой, кадровой работе и связям с общественностью</span>			      	
				     <p>
				        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
				    </p>
			    </div>
			</div>
		</div>
		<div class="row">
			<div class="inner">
				<div class="imgWrap squerEl witeBlack" style="height: 240px;">
					<a href="" class="pic">
				      	<span class="inner">
				        	<img src="i/ruk.jpg" alt="">
				      	</span>
				    </a>
				</div>		    
			    <div class="text">					
						<a href="" class="title">Николаев Николай Станиславович</a>
						<span class="date">Зам.главного врача по правовой, кадровой работе и связям с общественностью</span>			      	
				     <p>
				        Также сложившаяся структура организации позволяет оценить значение систем массового участия. Разнообразный и богатый опыт консультация с широким активом требуют определения и уточнения форм развития. Товарищи! новая модель организационной деятельности позволяет выполнять важные задания по разработке направлений прогрессивного развития. С другой стороны дальнейшее развитие различных форм деятельности представляет собой интересный эксперимент проверки новых предложений. Задача организации, в особенности же сложившаяся структура организации способствует подготовки и реализации соответствующий условий активизации. С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по С другой стороны укрепление и развитие структуры позволяет выполнять важные задания по разработке новых предложений.
						Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по 
				    </p>
			    </div>
			</div>
		</div>
		
	</div>


<?include 'include/footer.php';?>